/* Done button label in navigation bar */
"Done" = "Готово";

/* Open button in navigation bar when there are several candidates*/
"Open In..." = "Відкрити у…";

/* Open button in navigation bar when there is only one candidate*/
"Open in \\U201C%@\\U201D" = "Відкрити у «%@»";

/* Loading message in progress layer*/
"Loading..." = "Завантаження…";

/* Displayed when there are no items to preview */
"No Items" = "Немає елементів";

/* Index of a preview or of a page. As in : this is preview "3 of 4".*/
"%1$@ of %2$@" = "%1$@ із %2$@";

/* Instructions for detail scrubbing on the media player detail slider. */
"Slide your finger down to adjust the scrubbing rate." = "Для точнішого позиціювання посуньте пальцем вниз.";

/* Message displayed when the user entered an incorrect password. */
"The document could not be opened with that password." = "Не вдалося відкрити документ із цим паролем.";

/* OK button */
"OK" = "ОК";

